Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: %@ 다 읽을 수 있는 시간이에요
cs: Dost času na přečtení %@ od začátku do konce
da: tid nok til at læse %@ fra ende til anden
de: Zeit, um %@ komplett zu lesen
el: Αρκετός χρόνος για να διαβάσετε %@ ολόκληρα
en: enough time to read %@ cover to cover
es: Tiempo para leer %@ completos
fi: Aikaa lukea %@ kannesta kanteen
fr: assez de temps pour lire %@ en entier
id: Cukup waktu untuk membaca habis %@
it: il tempo per leggere %@ dall'inizio alla fine
ja: %@ 読み切れる時間です
nb: nok tid til å lese %@ fra perm til perm
nl: genoeg tijd om %@ helemaal uit te lezen
pl: tyle czasu wystarczy, by przeczytać %@ od deski do deski
pt_br: tempo para ler %@ inteiros
ru: Хватит времени, чтобы прочитать %@ от корки до корки
sv: tillräckligt för att läsa %@ från pärm till pärm
th: เวลาพอให้อ่านจบได้ %@
tr: %@ baştan sona okumaya yetecek süre
vi: Đủ thời gian để đọc hết %@
zh_hans: 够把 %@ 读完的时间
zh_hant: 夠把 %@ 讀完的時間

source: %@ 단축어로 저장
cs: Uložit jako frázi %@
da: Gem som %@-frase
de: Als %@-Textbaustein speichern
el: Αποθήκευση ως φράση %@
en: Save as %@ snippet
es: Guardar como frase %@
fi: Tallenna fraasiksi: %@
fr: Enregistrer comme phrase %@
id: Simpan %@ sebagai frasa
it: Salva %@ come frase
ja: %@の定型文として保存
nb: Lagre som frase for %@
nl: Bewaar als %@ fragment
pl: Zapisz jako frazę: %@
pt_br: Salvar %@ como frase
ru: Сохранить как фразу %@
sv: Spara som %@-fras
th: บันทึกเป็นข้อความด่วน %@
tr: %@ ifadesi olarak kaydet
vi: Lưu %@ thành cụm từ
zh_hans: 保存为 %@ 短语
zh_hant: 儲存為 %@ 短語

source: %@ 달릴 수 있는 시간이에요
cs: Dost času na %@ běhu
da: tid nok til at løbe %@
de: Zeit genug, um %@ zu laufen
el: Αρκετός χρόνος για να τρέξετε %@
en: enough time to run %@
es: Tiempo para correr %@
fi: Aikaa juosta %@
fr: assez de temps pour courir %@
id: Cukup waktu untuk berlari %@
it: il tempo per correre %@
ja: %@ 走れる時間です
nb: nok tid til å løpe %@
nl: genoeg tijd om %@ te rennen
pl: tyle czasu wystarczy, by przebiec %@
pt_br: tempo para correr %@
ru: Хватит времени, чтобы пробежать %@
sv: tillräckligt för att springa %@
th: เวลาพอให้วิ่งได้ %@
tr: %@ koşmaya yetecek süre
vi: Đủ thời gian để chạy %@
zh_hans: 够跑 %@ 的时间
zh_hant: 夠跑 %@ 的時間

source: %@ 로 두 기기에서 같이 쓰기
cs: Používat na dvou zařízeních za %@
da: Brug på to enheder for %@
de: Auf zwei Geräten nutzen für %@
el: Χρήση σε δύο συσκευές με %@
en: Use on two devices for %@
es: Usa en dos dispositivos por %@
fi: Käytä kahdella laitteella: %@
fr: Utiliser sur deux appareils pour %@
id: Pakai di dua perangkat seharga %@
it: Usa su due dispositivi con %@
ja: %@で2台で使う
nb: Bruk på to enheter for %@
nl: Gebruik op twee apparaten voor %@
pl: Używaj na dwóch urządzeniach za %@
pt_br: Use em dois dispositivos por %@
ru: Использовать на двух устройствах за %@
sv: Använd på två enheter för %@
th: ใช้บนสองเครื่องด้วย %@
tr: İki cihazda kullanın: %@
vi: Dùng trên hai thiết bị với %@
zh_hans: 用 %@ 在两台设备上一起用
zh_hant: 用 %@ 在兩台裝置上一起用

source: %@ 로 평생 사용
cs: Koupit navždy za %@
da: Køb for livet til %@
de: Für %@ lebenslang nutzen
el: Αγορά για πάντα με %@
en: Buy for life at %@
es: Compra de por vida por %@
fi: Osta eliniäksi: %@
fr: Acheter à vie pour %@
id: Beli seumur hidup seharga %@
it: Acquista per sempre a %@
ja: %@で買い切り
nb: Kjøp for livet til %@
nl: Koop voor het leven voor %@
pl: Kup na stałe za %@
pt_br: Compre para sempre por %@
ru: Купить навсегда за %@
sv: Köp för livet för %@
th: ซื้อใช้ตลอดชีพด้วย %@
tr: %@ ile ömür boyu alın
vi: Mua vĩnh viễn với %@
zh_hans: %@ 买断，终身使用
zh_hant: %@ 買斷，終身使用

source: %@ 복사됨
cs: %@ zkopírováno
da: %@ kopieret
de: %@ kopiert
el: Αντιγράφηκε: %@
en: %@ copied
es: %@ copiado
fi: %@ kopioitu
fr: %@ copié
id: %@ disalin
it: %@ copiato
ja: %@をコピーしました
nb: %@ kopiert
nl: %@ gekopieerd
pl: Skopiowano: %@
pt_br: %@ copiado
ru: %@ скопировано
sv: Kopierat: %@
th: คัดลอก %@ แล้ว
tr: %@ kopyalandı
vi: Đã sao chép %@
zh_hans: 已复制 %@
zh_hant: 已複製 %@

source: %@ 삭제
cs: Smazat %@
da: Slet %@
de: %@ löschen
el: Διαγραφή %@
en: Delete %@
es: Eliminar %@
fi: Poista %@
fr: Supprimer %@
id: Hapus %@
it: Elimina %@
ja: %@を削除
nb: Slett %@
nl: Verwijder %@
pl: Usuń: %@
pt_br: Excluir %@
ru: Удалить %@
sv: Ta bort %@
th: ลบ %@
tr: %@ değerini sil
vi: Xóa %@
zh_hans: 删除 %@
zh_hant: 刪除 %@

source: %@ 색상
cs: Barva %@
da: %@ farve
de: Farbe %@
el: Χρώμα %@
en: %@ color
es: Color %@
fi: %@ väri
fr: Couleur %@
id: Warna %@
it: Colore di %@
ja: %@の色
nb: Farge for %@
nl: Kleur %@
pl: Kolor: %@
pt_br: Cor %@
ru: Цвет %@
sv: Färg: %@
th: สี %@
tr: %@ rengi
vi: Màu %@
zh_hans: %@ 颜色
zh_hant: %@ 顏色

source: %@ 수정
cs: Upravit %@
da: Rediger %@
de: %@ bearbeiten
el: Επεξεργασία %@
en: Edit %@
es: Editar %@
fi: Muokkaa: %@
fr: Modifier %@
id: Ubah %@
it: Modifica %@
ja: %@を編集
nb: Rediger %@
nl: Wijzig %@
pl: Edytuj: %@
pt_br: Editar %@
ru: Изменить %@
sv: Redigera %@
th: แก้ไข %@
tr: %@ düzenle
vi: Sửa %@
zh_hans: 编辑 %@
zh_hant: 編輯 %@

source: %@ 시점의 단축어 %d개로 되돌립니다.
cs: Vrátí stav k %1$@: frází %2$d.
da: Gendanner til %@: %d fraser.
de: Stellt %1$@ wieder her: %2$d Textbausteine.
el: Επαναφορά στο %@: %d φράσεις.
en: Restores to %@: %d snippets.
es: Vuelve a %@: %d frases.
fi: Palauttaa tilaan %@: %d fraasia.
fr: Revient à %1$@ : %2$d phrases.
id: Mengembalikan ke %@: %d frasa.
it: Ripristina a %@: %d frasi.
ja: %@時点の定型文%d件に戻します。
nb: Gjenoppretter til %@: %d fraser.
nl: Zet terug naar %@: %d fragmenten.
pl: Przywraca stan z %1$@: fraz %2$d.
pt_br: Restaura para %@: %d frases.
ru: Восстановление на %@: %d фраз.
sv: Återställer till %@: %d fraser.
th: คืนค่าเป็น %1$@: ข้อความด่วน %2$d รายการ
tr: %@ tarihine döner: %d ifade.
vi: Khôi phục về %1$@: %2$d cụm từ.
zh_hans: 恢复到 %@ 时的 %d 个短语。
zh_hant: 還原到 %@ 時的 %d 個短語。

source: %@ 쓰임새로 직접 정해 두셨어요
cs: Použití %@ jste nastavili ručně
da: Du har selv valgt %@
de: Du hast %@ selbst festgelegt
el: Το ορίσατε εσείς ως %@
en: You set this to %@
es: Lo definiste tú como %@
fi: Valitsit tämän itse: %@
fr: Vous avez choisi %@ comme usage
id: Anda sudah menetapkan ini ke %@
it: Hai scelto tu %@
ja: %@の用途に手動で設定されています
nb: Du har valgt %@
nl: Je hebt dit zelf ingesteld op %@
pl: Ustawiono ręcznie: %@
pt_br: Você definiu isto como %@
ru: Вы вручную выбрали %@
sv: Du har ställt in detta som %@
th: คุณตั้งค่าเป็น %@ ไว้
tr: Bunu %@ olarak kendiniz belirlediniz
vi: Bạn đã tự đặt là %@
zh_hans: 你已手动设为 %@
zh_hant: 你已手動設為 %@

source: %@ 완료
cs: %@ hotovo
da: %@ færdig
de: %@ fertig
el: Ολοκληρώθηκε: %@
en: %@ done
es: %@ listo
fi: %@ valmis
fr: %@ terminé
id: %@ selesai
it: %@ completato
ja: %@ 完了
nb: %@ ferdig
nl: %@ klaar
pl: Gotowe: %@
pt_br: %@ concluído
ru: %@ готово
sv: %@ klart
th: %@ เสร็จแล้ว
tr: %@ tamamlandı
vi: Đã xong %@
zh_hans: %@ 完成
zh_hant: %@ 完成

source: %@ 완주할 수 있는 시간이에요
cs: Dost času na %@
da: Nok tid til at gennemføre %@
de: Genug Zeit, um %@ zu schaffen
el: Αρκετός χρόνος για να τερματίσετε %@
en: enough time to finish %@
es: Tiempo suficiente para completar %@
fi: Aikaa riittäisi: %@
fr: Le temps de finir %@
id: Cukup waktu untuk menyelesaikan %@
it: Tempo sufficiente per finire %@
ja: %@ 完走できる時間です
nb: nok tid til å fullføre %@
nl: Genoeg tijd voor %@
pl: Wystarczy czasu na %@
pt_br: Tempo suficiente para completar %@
ru: Хватит времени, чтобы завершить %@
sv: Tid nog för %@
th: เวลาพอจะจบ %@
tr: %@ bitirmeye yetecek süre
vi: Đủ thời gian chạy hết %@
zh_hans: 够跑完 %@ 的时间
zh_hant: 夠跑完 %@ 的時間

source: %@ 을(를) 저장해 두기
cs: Ponechat %@
da: Behold %@
de: %@ behalten
el: Διατήρηση %@
en: Keep %@
es: Conservar %@
fi: Säilytä %@
fr: Garder %@
id: Simpan %@
it: Tieni %@
ja: %@を保存しておく
nb: Behold %@
nl: Bewaar %@
pl: Zachowaj %@
pt_br: Manter %@
ru: Сохранить %@
sv: Behåll %@
th: เก็บ %@ ไว้
tr: %@ değerini saklayın
vi: Giữ %@
zh_hans: 保存 %@
zh_hant: 儲存 %@

source: %@ 입력
cs: Zadejte %@
da: Angiv %@
de: %@ eingeben
el: Εισαγωγή %@
en: Enter %@
es: Escribe %@
fi: Anna %@
fr: Saisir %@
id: Isi %@
it: Inserisci %@
ja: %@を入力
nb: Skriv inn %@
nl: Voer %@ in
pl: Wpisz %@
pt_br: Inserir %@
ru: Введите %@
sv: Ange %@
th: กรอก %@
tr: %@ girin
vi: Nhập %@
zh_hans: 输入 %@
zh_hant: 輸入 %@

source: %@ 제목으로 바로 저장
cs: Uložit hned s názvem %@
da: Gem straks med titlen %@
de: Direkt mit dem Titel %@ speichern
el: Άμεση αποθήκευση με τίτλο %@
en: Save right away with the title %@
es: Guardar ahora con el título %@
fi: Tallenna nimellä %@
fr: Enregistrer tout de suite avec le titre %@
id: Langsung simpan dengan judul %@
it: Salva subito con il titolo %@
ja: タイトル「%@」ですぐに保存
nb: Lagre med tittelen %@ med en gang
nl: Direct bewaren als %@
pl: Zapisz od razu jako %@
pt_br: Salvar já com o título %@
ru: Сохранить сразу с названием %@
sv: Spara direkt med titeln %@
th: บันทึกทันทีด้วยชื่อ %@
tr: %@ başlığıyla hemen kaydedin
vi: Lưu ngay với tiêu đề %@
zh_hans: 直接以“%@”为标题保存
zh_hant: 直接以「%@」為標題儲存

source: %@ 주 시작
cs: Týden od %@
da: Uge fra %@
de: Woche ab %@
el: Εβδομάδα από %@
en: Week of %@
es: Semana del %@
fi: Viikko alkaen %@
fr: Semaine du %@
id: Pekan %@
it: Settimana del %@
ja: %@の週
nb: Uken fra %@
nl: Week van %@
pl: Tydzień od %@
pt_br: Semana de %@
ru: Неделя с %@
sv: Vecka från %@
th: สัปดาห์ของ %@
tr: %@ haftası
vi: Tuần bắt đầu %@
zh_hans: %@ 当周开始
zh_hant: %@ 當周開始

source: %@ 쪽으로 쓰고 계신 것 같아요
cs: Vypadá to, že ji používáte jako %@
da: Det ser ud til, at du bruger den som %@
de: Du nutzt es wohl als %@
el: Φαίνεται ότι το χρησιμοποιείτε ως %@
en: Looks like you use it as %@
es: Parece que lo usas como %@
fi: Käytät sitä ehkä näin: %@
fr: Vous l'utilisez plutôt comme %@
id: Sepertinya Anda memakainya sebagai %@
it: Sembra che tu lo usi come %@
ja: %@として使っていらっしゃるようです
nb: Ser ut til at du bruker den som %@
nl: Je gebruikt het waarschijnlijk als %@
pl: Wygląda na to, że używasz jako: %@
pt_br: Parece que você usa como %@
ru: Похоже, вы используете это как %@
sv: Du verkar använda den som %@
th: ดูเหมือนคุณใช้ในแนว %@
tr: Daha çok %@ olarak kullanıyor gibisiniz
vi: Có vẻ bạn dùng theo hướng %@
zh_hans: 看起来你的使用方式是 %@
zh_hant: 看起來你的使用方式是 %@

source: %@ 추가
cs: Přidat %@
da: Tilføj %@
de: %@ hinzufügen
el: Προσθήκη %@
en: Add %@
es: Agregar %@
fi: Lisää %@
fr: Ajouter %@
id: Tambah %@
it: Aggiungi %@
ja: %@を追加
nb: Legg til %@
nl: Voeg %@ toe
pl: Dodaj %@
pt_br: Adicionar %@
ru: Добавить %@
sv: Lägg till %@
th: เพิ่ม %@
tr: %@ ekleyin
vi: Thêm %@
zh_hans: 添加 %@
zh_hant: 新增 %@

source: %@ 카테고리 이름을 변경합니다
cs: Přejmenovat kategorii %@
da: Omdøb kategorien %@
de: Kategorie %@ umbenennen
el: Μετονομασία της κατηγορίας %@
en: Rename the %@ category
es: Cambiar el nombre de la categoría %@
fi: Nimeä kategoria %@ uudelleen
fr: Renommer la catégorie %@
id: Ubah nama kategori %@
it: Rinomina la categoria %@
ja: %@カテゴリの名前を変更します
nb: Gi kategorien %@ nytt navn
nl: Wijzig de naam van categorie %@
pl: Zmień nazwę kategorii %@
pt_br: Renomear a categoria %@
ru: Переименовать категорию «%@»
sv: Byt namn på kategorin %@
th: เปลี่ยนชื่อหมวดหมู่ %@
tr: %@ kategorisini yeniden adlandırın
vi: Đổi tên danh mục %@
zh_hans: 重命名 %@ 分类
zh_hant: 重命名 %@ 分類

source: %@ 카테고리 표시
cs: Zobrazit kategorii %@
da: Vis kategorien %@
de: Kategorie %@ anzeigen
el: Εμφάνιση κατηγορίας %@
en: Show %@ category
es: Mostrar categoría %@
fi: Näytä kategoria %@
fr: Afficher la catégorie %@
id: Tampilkan kategori %@
it: Mostra la categoria %@
ja: %@カテゴリを表示
nb: Vis kategorien %@
nl: Toon categorie %@
pl: Pokaż kategorię %@
pt_br: Mostrar a categoria %@
ru: Показать категорию «%@»
sv: Visa kategorin %@
th: แสดงหมวดหมู่ %@
tr: %@ kategorisini göster
vi: Hiện danh mục %@
zh_hans: 显示 %@ 分类
zh_hant: 顯示 %@ 分類

source: %@ 타입 없음
cs: Žádný typ %@
da: Ingen %@-type
de: Kein Typ %@
el: Χωρίς τύπο %@
en: No %@ type
es: Sin tipo %@
fi: Ei tyyppiä %@
fr: Aucun type %@
id: Tidak ada tipe %@
it: Nessun tipo %@
ja: %@タイプはありません
nb: Ingen %@-typer
nl: Geen type %@
pl: Brak typu %@
pt_br: Nenhum tipo %@
ru: Нет типа %@
sv: Inga av typen %@
th: ไม่มีประเภท %@
tr: %@ türü yok
vi: Không có loại %@
zh_hans: 没有 %@ 类型
zh_hant: 沒有 %@ 類型

source: %@ 탭 표시
cs: Zobrazit kartu %@
da: Vis fanen %@
de: Tab %@ anzeigen
el: Εμφάνιση καρτέλας %@
en: Show %@ tab
es: Mostrar pestaña %@
fi: Näytä välilehti %@
fr: Afficher l'onglet %@
id: Tampilkan tab %@
it: Mostra la scheda %@
ja: %@タブを表示
nb: Vis fanen %@
nl: Toon tab %@
pl: Pokaż kartę %@
pt_br: Mostrar a aba %@
ru: Показать вкладку «%@»
sv: Visa fliken %@
th: แสดงแท็บ %@
tr: %@ sekmesini göster
vi: Hiện tab %@
zh_hans: 显示 %@ 标签
zh_hant: 顯示 %@ 標籤

# %@, %d개
source: %1$@, %2$d개
cs: %1$@, položek: %2$d
da: %1$@, %2$d emner
de: %1$@, %2$d Einträge
el: %1$@, %2$d στοιχεία
en: %1$@, %2$d items
es: %1$@, %2$d elementos
fi: %1$@, %2$d kpl
fr: %1$@, %2$d éléments
id: %1$@, %2$d item
it: %1$@, %2$d elementi
ja: %1$@、%2$d件
nb: %1$@, %2$d elementer
nl: %1$@, %2$d items
pl: %1$@, liczba: %2$d
pt_br: %1$@, %2$d itens
ru: %1$@, %2$d
sv: %1$@, %2$d st
th: %1$@, %2$d รายการ
tr: %1$@, %2$d öğe
vi: %1$@, %2$d mục
zh_hans: %1$@，%2$d 个
zh_hant: %1$@，%2$d 個

# %@, 값 %d개
source: %1$@, 값 %2$d개
cs: %1$@, hodnot: %2$d
da: %1$@, %2$d værdier
de: %1$@, %2$d Werte
el: %1$@, %2$d τιμές
en: %@, %d values
es: %1$@, %2$d valores
fi: %1$@, %2$d arvoa
fr: %1$@, %2$d valeurs
id: %1$@, %2$d nilai
it: %1$@, %2$d valori
ja: %1$@、値%2$d件
nb: %1$@, %2$d verdier
nl: %1$@, %2$d waarden
pl: %1$@, wartości: %2$d
pt_br: %1$@, %2$d valores
ru: %1$@, значений: %2$d
sv: %1$@, %2$d värden
th: %1$@, %2$d ค่า
tr: %1$@, %2$d değer
vi: %1$@, %2$d giá trị
zh_hans: %@，%d 个值
zh_hant: %@，%d 個值

# %@, 무료: %@, Pro: %@
source: %1$@, 무료: %2$@, Pro: %3$@
cs: %1$@, zdarma: %2$@, Pro: %3$@
da: %1$@, Gratis: %2$@, Pro: %3$@
de: %1$@, Free: %2$@, Pro: %3$@
el: %1$@, Δωρεάν: %2$@, Pro: %3$@
en: %1$@, Free: %2$@, Pro: %3$@
es: %1$@, Gratis: %2$@, Pro: %3$@
fi: %1$@, ilmainen: %2$@, Pro: %3$@
fr: %1$@, gratuit : %2$@, Pro : %3$@
id: %1$@, Gratis: %2$@, Pro: %3$@
it: %1$@, Gratis: %2$@, Pro: %3$@
ja: %1$@、無料: %2$@、Pro: %3$@
nb: %1$@, Gratis: %2$@, Pro: %3$@
nl: %1$@, Gratis: %2$@, Pro: %3$@
pl: %1$@, bezpłatnie: %2$@, Pro: %3$@
pt_br: %1$@, Grátis: %2$@, Pro: %3$@
ru: %1$@, Бесплатно: %2$@, Pro: %3$@
sv: %1$@, Gratis: %2$@, Pro: %3$@
th: %1$@, ฟรี: %2$@, Pro: %3$@
tr: %1$@, Ücretsiz: %2$@, Pro: %3$@
vi: %1$@, Miễn phí: %2$@, Pro: %3$@
zh_hans: %1$@，免费：%2$@，Pro：%3$@
zh_hant: %1$@，免費：%2$@，Pro：%3$@

source: %@, 스택 %d단계
cs: %@, zásobník, kroků: %d
da: %1$@, stak med %2$d trin
de: %1$@, Stapel mit %2$d Schritten
el: %@, στοίβα με %d βήματα
en: %@, stack with %d steps
es: %@, pila de %d pasos
fi: %@, pino: %d vaihetta
fr: %@, pile de %d étapes
id: %@, tumpukan %d langkah
it: %@, Pila di %d passaggi
ja: %@、スタック%d段階
nb: %@, stabel med %d trinn
nl: %@, stapel met %d stappen
pl: %@, Stos, kroki: %d
pt_br: %1$@, pilha com %2$d etapas
ru: %@, стопка из %d шагов
sv: %@, stapel med %d steg
th: %@, สแตก %d ขั้น
tr: %@, %d adımlı yığın
vi: %@, ngăn xếp %d bước
zh_hans: %@，短语堆 %d 步
zh_hant: %@，短語堆 %d 步

source: %@, 아이콘 변경
cs: %@, změnit ikonu
da: %@, skift ikon
de: %@, Symbol ändern
el: %@, αλλαγή εικονιδίου
en: %@, change icon
es: %@, cambiar ícono
fi: %@, vaihda kuvake
fr: %@, changer l'icône
id: %@, ubah ikon
it: %@, cambia icona
ja: %@、アイコンを変更
nb: %@, bytt ikon
nl: %@, wijzig icoon
pl: %@, zmień ikonę
pt_br: %@, alterar ícone
ru: %@, изменить значок
sv: %@, byt ikon
th: %@, เปลี่ยนไอคอน
tr: %@, simgeyi değiştir
vi: %@, đổi biểu tượng
zh_hans: %@，更换图标
zh_hant: %@，更換圖標

source: %@, 채울 빈칸 %d개
cs: %@, polí k vyplnění: %d
da: %1$@, %2$d felter at udfylde
de: %1$@, %2$d Ausfüllfelder
el: %@, %d πεδία συμπλήρωσης
en: %@, %d blanks to fill
es: %@, %d campos para llenar
fi: %@, %d täytettävää kenttää
fr: %@, %d champs à remplir
id: %@, %d kolom isian
it: %@, %d campi da compilare
ja: %@、入力欄%d個
nb: %@, %d utfyllingsfelt
nl: %@, %d invulvelden
pl: %@, pola do wypełnienia: %d
pt_br: %1$@, %2$d campos para preencher
ru: %@, полей для заполнения: %d
sv: %@, %d ifyllnadsfält att fylla i
th: %@, ช่องกรอก %d ช่อง
tr: %@, doldurulacak %d alan
vi: %@, %d ô cần điền
zh_hans: %@，%d 个待填空位
zh_hant: %@，%d 個待填空位

source: %@, 콤보 %d단계
cs: %@, kombo, kroků: %d
da: %1$@, kombo med %2$d trin
de: %1$@, Kombo mit %2$d Schritten
el: %@, κόμπο με %d βήματα
en: %@, combo with %d steps
es: %@, combo de %d pasos
fi: %@, kombo: %d vaihetta
fr: %@, combo de %d étapes
id: %@, kombo %d langkah
it: %@, Combo di %d passaggi
ja: %@、コンボ%d段階
nb: %@, kombo med %d trinn
nl: %@, combo met %d stappen
pl: %@, Kombo, kroki: %d
pt_br: %1$@, combo com %2$d etapas
ru: %@, комбо из %d шагов
sv: %@, kombo med %d steg
th: %@, คอมโบ %d ขั้น
tr: %@, %d adımlı kombo
vi: %@, combo %d bước
zh_hans: %@，组合 %d 步
zh_hant: %@，組合 %d 步

source: %@부터 센 값이에요.
cs: Počítáno od %@.
da: Talt fra %@.
de: Gezählt ab %@.
el: Μέτρηση από %@.
en: Counted from %@.
es: Contado desde %@.
fi: Laskettu alkaen %@.
fr: Compté depuis le %@.
id: Dihitung sejak %@.
it: Conteggio a partire dal %@.
ja: %@から集計した値です。
nb: Telt fra %@.
nl: Geteld vanaf %@.
pl: Liczone od %@.
pt_br: Contado a partir de %@.
ru: Подсчитано начиная с %@.
sv: Räknat från %@.
th: นับตั้งแต่ %@
tr: %@ tarihinden itibaren sayıldı.
vi: Tính từ %@.
zh_hans: 从 %@ 开始算的。
zh_hant: 從 %@ 開始算的。

source: %@부터 센 금액이에요.
cs: Počítáno od %@.
da: Talt fra %@.
de: Gezählt ab %@.
el: Μέτρηση από %@.
en: Counted from %@.
es: Contado desde %@.
fi: Laskettu alkaen %@.
fr: Compté depuis le %@.
id: Dihitung sejak %@.
it: Importo calcolato a partire dal %@.
ja: %@から集計した金額です。
nb: Telt fra %@.
nl: Geteld vanaf %@.
pl: Liczone od %@.
pt_br: Contado a partir de %@.
ru: Сумма подсчитана начиная с %@.
sv: Räknat från %@.
th: นับตั้งแต่ %@
tr: %@ tarihinden itibaren sayıldı.
vi: Tính từ %@.
zh_hans: 从 %@ 开始算的金额。
zh_hant: 從 %@ 開始算的金額。

source: %@에게 맞는 것들을 골라 뒀어요
cs: Vybrali jsme to pro: %@
da: Vi har valgt disse til %@
de: Passend für %@ ausgewählt
el: Επιλέξαμε αυτά για %@
en: We picked these for %@
es: Elegimos estas para %@
fi: Valitsimme nämä: %@
fr: Nos choix pour %@
id: Kami pilihkan yang cocok untuk %@
it: Ecco una selezione per %@
ja: %@向けのおすすめを選びました
nb: Vi har valgt ut disse til %@
nl: Dit past bij %@
pl: Wybraliśmy to dla: %@
pt_br: Escolhemos estas opções para %@
ru: Мы подобрали это для %@
sv: Vi har valt ut det här för %@
th: เลือกสิ่งที่เหมาะกับ %@ ไว้แล้ว
tr: %@ için bunları seçtik
vi: Chúng tôi chọn những mục này cho %@
zh_hans: 已为%@挑好了合适的
zh_hant: 已為%@挑好了合適的

source: %@에는 아직 쓴 기록이 없어요
cs: Pro %@ zatím nejsou žádné záznamy
da: Ingen registreringer for %@ endnu
de: Für %@ gibt es noch keine Nutzung
el: Καμία καταγραφή για %@ ακόμη
en: No records for %@ yet
es: Aún no hay registros de %@
fi: Ei vielä merkintöjä: %@
fr: Aucun enregistrement pour %@ pour l'instant
id: Belum ada catatan pemakaian untuk %@
it: Nessun utilizzo registrato per %@
ja: %@の利用記録はまだありません
nb: Ingen bruk for %@ ennå
nl: Nog geen gebruik in %@
pl: Brak zapisów dla %@
pt_br: Ainda não há registros em %@
ru: Пока нет записей за %@
sv: Inga uppgifter för %@ ännu
th: ยังไม่มีบันทึกการใช้ใน %@
tr: %@ için henüz kayıt yok
vi: Chưa có lịch sử dùng trong %@
zh_hans: %@ 还没有使用记录
zh_hant: %@ 還沒有使用記錄

source: %@에서 넣음
cs: Přidáno z: %@
da: Tilføjet fra %@
de: Eingefügt aus %@
el: Προστέθηκε από %@
en: Added from %@
es: Agregado desde %@
fi: Lisätty: %@
fr: Ajouté depuis %@
id: Ditambahkan dari %@
it: Aggiunto da %@
ja: %@から入力
nb: Lagt til fra %@
nl: Toegevoegd vanuit %@
pl: Dodano z: %@
pt_br: Adicionado de %@
ru: Добавлено из %@
sv: Lades till från %@
th: เพิ่มจาก %@
tr: %@ kaynağından eklendi
vi: Thêm từ %@
zh_hans: 从 %@ 添加
zh_hant: 從 %@ 新增

# %d categories
source: 카테고리 %d개
cs: %d kategorií
da: %d kategorier
de: %d Kategorien
el: %d κατηγορίες
en: %d categories
es: %d categorías
fi: %d kategoriaa
fr: %d catégories
id: %d kategori
it: %d categorie
ja: カテゴリ%d件
nb: %d kategorier
nl: %d categorieën
pl: %d kategorii
pt_br: %d categorias
ru: %d категории
sv: %d kategorier
th: %d หมวดหมู่
tr: %d kategori
vi: %d danh mục
zh_hans: %d 个分类
zh_hant: %d 個分類

# %d image(s)
source: 이미지 %d장
cs: %d obrázků
da: %d billeder
de: %d Bilder
el: %d εικόνες
en: %d image(s)
es: %d imágenes
fi: %d kuvaa
fr: %d images
id: %d gambar
it: %d immagini
ja: 画像%d枚
nb: %d bilder
nl: %d afbeeldingen
pl: %d obrazu
pt_br: %d imagens
ru: %d изображения
sv: %d bilder
th: %d รูป
tr: %d görsel
vi: %d ảnh
zh_hans: %d 张图片
zh_hant: %d 張圖片

# %d images
source: 이미지 %d장
cs: %d obrázků
da: %d billeder
de: %d Bilder
el: %d εικόνες
en: %d images
es: %d imágenes
fi: %d kuvaa
fr: %d images
id: %d gambar
it: %d immagini
ja: 画像%d枚
nb: %d bilder
nl: %d afbeeldingen
pl: %d obrazu
pt_br: %d imagens
ru: %d изображения
sv: %d bilder
th: %d รูป
tr: %d görsel
vi: %d ảnh
zh_hans: %d 张图片
zh_hant: %d 張圖片

# %d items
source: %d개
cs: %d položek
da: %d emner
de: %d Einträge
el: %d στοιχεία
en: %d items
es: %d elementos
fi: %d kohdetta
fr: %d éléments
id: %d item
it: %d elementi
ja: %d件
nb: %d elementer
nl: %d items
pl: %d elementu
pt_br: %d itens
ru: %d элемента
sv: %d st
th: %d รายการ
tr: %d öğe
vi: %d mục
zh_hans: %d 个项目
zh_hant: %d 個項目

# %d memos detected
source: 단축어 %d개 감지됨
cs: Zjištěno %d frází
da: %d fraser fundet
de: %d Textbausteine erkannt
el: Εντοπίστηκαν %d φράσεις
en: %d snippets detected
es: %d frases detectadas
fi: %d fraasia havaittu
fr: %d phrases détectées
id: %d Frasa terdeteksi
it: %d Frasi rilevate
ja: 定型文を%d件検出
nb: %d fraser oppdaget
nl: %d fragmenten gevonden
pl: Wykryto %d frazy
pt_br: %d frases detectadas
ru: Найдено %d фразы
sv: %d fraser hittades
th: พบข้อความด่วน %d รายการ
tr: %d ifade bulundu
vi: Phát hiện %d cụm từ
zh_hans: 检测到 %d 个短语
zh_hant: 檢測到 %d 個短語

# %d saved · %d taps today
source: 저장된 %d개 · 오늘 %d번 사용
cs: Uloženo: %d · dnes použití: %d
da: %d gemt · brugt %d gange i dag
de: %1$d gespeichert · heute %2$d Mal genutzt
el: %d αποθηκευμένα · %d χρήσεις σήμερα
en: %d saved · %d taps today
es: %d guardadas · %d usos hoy
fi: %d tallennettu · %d käyttöä tänään
fr: %d enregistrés · %d utilisations aujourd'hui
id: %d tersimpan · dipakai %d kali hari ini
it: %d salvate · usate %d volte oggi
ja: 保存済み%d件・今日%d回使用
nb: %d lagret · brukt %d ganger i dag
nl: %d bewaard · vandaag %d keer gebruikt
pl: Zapisano: %d · dziś użyć: %d
pt_br: %1$d salvas · %2$d usos hoje
ru: %d сохранено · %d нажатий сегодня
sv: %d sparade · %d användningar idag
th: บันทึกไว้ %d · วันนี้ใช้ %d ครั้ง
tr: %d kayıtlı · bugün %d kullanım
vi: %d đã lưu · hôm nay dùng %d lần
zh_hans: 已存 %d 个 · 今天点按 %d 次
zh_hant: 已存 %d 個 · 今天點一下 %d 次

# %d saved · find what you need
source: 저장된 %d개 · 필요한 거 찾아봐요
cs: %d uložených · najděte, co potřebujete
da: %d gemt · find det, du skal bruge
de: %d gespeichert · finde, was du brauchst
el: %d αποθηκευμένες · βρείτε ό,τι χρειάζεστε
en: %d saved · find what you need
es: %d guardadas · encuentra lo que necesitas
fi: %d tallennettu · löydä tarvitsemasi
fr: %d enregistrés · trouvez ce qu'il vous faut
id: %d tersimpan · cari yang Anda perlukan
it: %d salvate · trova ciò che ti serve
ja: 保存済み%d件・必要なものを探せます
nb: %d lagret · finn det du trenger
nl: %d bewaard · vind wat je nodig hebt
pl: Zapisano: %d · znajdź, czego trzeba
pt_br: %d salvas · encontre o que precisa
ru: Сохранено: %d · найдите нужное
sv: %d sparade · hitta det du behöver
th: บันทึกไว้ %d · หาสิ่งที่ต้องใช้ได้เลย
tr: %d kayıtlı · ihtiyacınızı bulun
vi: %d đã lưu · tìm thứ bạn cần
zh_hans: 已存 %d 个 · 找到你需要的
zh_hant: 已存 %d 個 · 找到你需要的

# %d variables
source: 변수 %d개
cs: %d polí
da: %d udfyldningsfelter
de: %d Variablen
el: %d μεταβλητές
en: %d variables
es: %d variables
fi: %d muuttujaa
fr: %d variables
id: %d variabel
it: %d variabili
ja: 入力欄%d個
nb: %d variabler
nl: %d variabelen
pl: %d zmiennej
pt_br: %d variáveis
ru: %d переменные
sv: %d variabler
th: %d ตัวแปร
tr: %d değişken
vi: %d biến
zh_hans: %d 个变量
zh_hant: %d 個變量
